Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_pettynyt_dihtosis-rahoituksen_paattymiseen:_saamelaistiedon_saatavuudelle_olennaisen_hankkeen_toiminta_on_keskeytynyt_.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät pettynyt Dihtosis-rahoituksen päättymiseen: saamelaistiedon saatavuudelle olennaisen hankkeen toiminta on keskeytynyt
smn: Sämitigge pettâšum Dihtosis-ruttâdem nuhâmân: sämmilâštiäđu finnim tááhust tehálii haavâ toimâ lii koskâldum

source: Saamelaiskäräjät on pettynyt opetus- ja kulttuuriministeriön päätökseen olla myöntämättä nuorisoneuvostolle 30 000 e lisämäärärahaa Dihtosis-toiminnan vakinaistamiseksi.
smn: Sämitigge lii pettâšum máttááttâs- já kulttuurministeriö miärádâsân, ete tot ij mieđeet nuorâirááđán 30 000 e lasemeriruuđâ Dihtosis-tooimâ fastâdem várás.

source: Dihtosiksella on ollut olennainen asema saamelaistiedon saatavuuden turvaamisessa.
smn: Dihtosist lii lamaš tehálâš rooli sämmilâštiäđu finnim turviimist.

source: Dihtosis-toiminnassa nuoret ovat oppineet saamelaiskulttuurista, ja se on nostanut saamelaisia sekä saamelaiskulttuuria osaksi nuorten arkitietoa.
smn: Dihtosis-tooimâst nuorah uáppih sämikulttuurist já toimâ paajeed sämmilijd sehe sämikulttuur nuorâi argâtiäđu uássin.

source: Toiminnalla on myös tuettu saamelaisnuorten osallisuutta, yhdenvertaisuutta ja moninaisuutta.
smn: Toimáin tuárjuh säminuorâi uásálâšvuođâ, oovtviärdásâšvuođâ já maaŋgâhámásâšvuođâ.

source: Saamelaiskäräjien nuorisoneuvosto on toteuttanut neljän lukuvuoden ajan Dihtosis-kouluvierailuja, joissa saamelaisnuoret vierailevat kertomassa saamelaisuudesta ja saamelaisesta kulttuurista.
smn: Sämitige nuorâirääđi lii olášuttâm neelji luuhâmive ääigi Dihtosis-škovlâkolliimijd, main säminuorah kuállejeh muštâlmin sämmilâšvuođâst já sämikulttuurist.

source: Hankkeen aikana on toteutettu opetuksen tueksi menetelmäpakka , mobiilipelejä ja video-oppitunteja .
smn: Haavâ ääigi láá olášuttâm máttááttâs toorjân hárjuttâskorttâpaakâ , moobiilspeelâid já video-oppâtiijmijd .

source: Dihtosis-toiminnalle on ollut valtava tarve, ja hanke on ylittänyt vuosittain asetetut tavoitteet moninkertaisesti.
smn: Dihtosis-tooimân lii lamaš hirmâd stuorrâ tárbu, já haahân asâttum ulmeh láá olášuttum maaŋgâkiärdásávt.

source: Myös sen vaikuttavuutta tutkinut, nuorisoneuvoston kanssa yhteistyössä toteutettu pro gradu -työ (Heinola, 2022) osoitti, että Dihtosis on tarpeellinen ja tärkeä myös opettajien mielestä, ja että sillä on ollut suuri merkitys saamelaisnuorten hyvinvoinnille.
smn: Meid tom vaigutteijeevuođâ tutkâm, nuorâiraađijn oovtâstpargoost olášuttum pro gradu -pargo (Heinola, 2022) čaaitij, ete Dihtosis lii tárbulâš já tehálâš meid máttáátteijei mielâst, já ete tast lii lamaš stuorrâ merhâšume säminuorâi pyereestvajemân.

source: – Suomen valtio on itsekin nostanut Dihtosis-hankkeen positiiviseksi esimerkiksi kansainvälisessä ihmisoikeusraportoinnissa siitä, kuinka Suomi edistää saamelaistietoa.
smn: – Suomâ staatâ lii pajedâm Dihtosis-haavâ positiivlâš ovdâmerkkân aalmugijkoskâsii olmoošvuoigâdvuotâraportistmist tast, maht Suomâ oovded tiäđulâšvuođâ sämmilijn.

source: Suomen valtio ei ole kuitenkaan aidosti sitoutunut toiminnan edistämiseen ja kansainvälisten velvoitteidensa toteuttamiseen, sillä toiminta loppuu vakituisen rahoituksen puutteessa, kertoo Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
smn: Suomâ staatâ ij lah kuittâg tuođâlávt čonâdâttâm tooimâ oovdedmân já aalmugijkoskâsij kenigâsvuođâidis olášutmân, tastko toimâ nohá fastâ ruttâdem váilum keežild, muštâl Sämitige II värisaavâjođetteijee Leo Aikio.

source: Yhteistyössä Nuorten Akatemian kanssa toteutettua hankemuotoista Dihtosis-toimintaa on toteutettu OKM:n erillisrahoituksella vuosina 2018–2022.
smn: Dihtosis-toimâ lii olášuttum Máttááttâs- já kulttuurministeriö sierânâsruttâdem vievâst iivij 2018-2022. Oovtâstpargoost Nuorâi Akatemiain olášuttum haavâ hámásâš toimâ nuuvâi 30.6.2022.

source: Hanketoiminta päättyi 30.6.2022.
smn: Haavâ ulmen lii lamaš toohâđ sämmilijd já sämikulttuur tobdosin válduaalmug nuoráid.

source: Hankkeen tarkoituksena on tehdä saamelaisia ja saamelaiskulttuuria tunnetuksi valtaväestön nuorille.
smn: Nuorâirääđi ulmen lii Dihtosis-tooimâ fastâdittem nuorâirääđi vuáđutooimâ uássin, já toos annoo 30 000 euro lasemeriruttâ.

source: Nuorisoneuvoston tavoitteena on Dihtosis-toiminnan vakiinnuttaminen osaksi nuorisoneuvoston perustoimintaa, ja tähän tarvitaan 30 000 euron lisämääräraha.
smn: Haavâ hámásâš toimâ ij lah kilelis čuávdus, peic sämitiäđu oovdedmân annoo ulmemiäldásâš pargo.

source: Hankemuotoinen toiminta ei ole kestävä ratkaisu, vaan saamelaistiedon edistämiseksi tarvitaan tavoitteellista työtä.
smn: -Staatâ ekonomiast 30 000 eurod lii uáli uccâ summe, mutâ tast láá merhâšittee vaikuttâsah säminuorâi uásálâšvuotân, sämmilâštiäđu lasseetmân já vajosaavâ já stereotypiai keeppidmân.

source: – Valtion taloudessa 30 000 euroa on huomattavan pieni summa, mutta sillä on merkittäviä vaikutuksia saamelaisnuorten osallisuudelle, saamelaistiedon lisäämiselle sekä vihapuheen ja stereotypioiden vähentämiselle.
smn: Láá aagah vyerdiđ staatâst taam reesuurs, iätá nuorâirääđi saavâjođetteijee Anni-Sofia Niittyvuopio.

source: On perusteltua odottaa valtiolta tätä panostusta, sanoo nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio.
smn: Sämmilâštiätun lii hirmâd stuorrâ tárbu

source: Saamelaistiedolle on valtava tarve
smn: Pärniäššiváldálii uđđâ čielgiittâs mield sämipárnááh tuáivuh Suomân eenâb tiäđu sämmilijn.

source: Lapsiasiavaltuutetun toimiston tuoreen selvityksen mukaan saamelaislapset toivovat Suomeen enemmän tietoa saamelaisista.
smn: Meid MKM ovdedempargojuávhu čielgiittâs pahudij, ete vuáđumáttááttâs oppâmateriaaleh iä västid tuárvi sämmilâštiäđu táárbun, tastko tain lii uccáá sämmilâštiätu, já tot lii vááijuvlâš já joba puástutiätu.

source: Myös OKM:n kehittämistyöryhmän selvitys totesi, etteivät perusopetuksen oppimateriaalit vastaa riittävästi saamelaistiedon tarpeeseen, sillä niiden sisältämää saamelaistietoa on vähäisesti, ja se on puutteellista tai jopa väärää.
smn: Pärniäššiváldálii čielgiittâsâst párnááh aneh, ete sämmilâšvuođâst, sämikielâin já -kulttuurist tiettih Suomâst tuođâi uccáá.

source: Lapsiasiavaltuutetun selvityksessä lapset kokevat, että saamelaisuudesta, saamen kielistä ja kulttuurista tiedetään Suomessa todella vähän.
smn: Vuossâmužžân čielgiittâsân uásálistám párnááh puohtii oovdân tiäđu lasettem tehálâšvuođâ.

source: Ennen kaikkea selvitykseen osallistuneet lapset toivat esille tiedon lisäämisen tärkeyden.
smn: Jis ulmuuh tiäđáččii sämmilâšvuođâst eenâb, te munejurduuh já olgoštem ličij ucceeb.

source: Jos saamelaisuudesta tiedettäisiin enemmän, ennakkoluuloja ja syrjintää olisi vähemmän.
smn: Olgooštmân lohtâseijee čuolmâid kolgâččii párnái mielâst pajediđ almolávt oovdân.

source: Syrjintään liittyvät epäkohdat tulisi lasten mielestä nostaa avoimesti esille.
smn: Čielgiittâs toimâiävtuttâssân lii sämmilâštiäđu lasettem škoovlâin já sierâ tieđettemkanavijn vâi kepidep olgoštem já kivsedem.

source: – Olisi harmillista, jos hanke loppuisi nyt, kun opettajat ovat löytäneet hankkeen toiminnan ja materiaalit.
smn: Mii nuurrâm macâttâs mield máttáátteijein lii lamaš älkkeb kieđâvuššâđ sämmilâšvuođâ máttááttâsâst škovlâkolliimij maŋa, já sij láá tuođâi čonâdâttâm pyehtiđ sämmilâštiäđu jieijâs máttááttâs uássin, juátká nuorâirääđi värisaavâjođetteijee Maria Mäkinen.

source: Keräämämme palautteen mukaan opettajien on ollut helpompi käsitellä saamelaisuutta opetuksessa kouluvierailujen jälkeen, ja he ovat aidosti sitoutuneita saamelaistiedon tuomiseksi osaksi opetustaan, jatkaa nuorisoneuvoston varapuheenjohtaja Maria Mäkinen.
smn: Pärniäššiváldálii toimâttuv čielgiittâs (2023): “Kiva että juuri minä saan opiskella tätä kieltä ja se on osa kulttuuriani”: Saamelaislasten hyvinvointi ja oikeuksien toteutuminen

source: Lapsiasiavaltuutetun toimiston selvitys (2023): ”Kiva että juuri minä saan opiskella tätä kieltä ja se on osa kulttuuriani”: Saamelaislasten hyvinvointi ja oikeuksien toteutuminen
smn: Máttááttâs- já kulttuurministeriö čielgiittâs (2020): Saamelaistietoa vai puuttuvaa tietoa saamelaisista?

source: Opetus- ja kulttuuriministeriön selvitys (2020) Saamelaistietoa vai puuttuvaa tietoa saamelaisista?
smn: Selvitys saamelaistiedosta peruskoulun suomen- ja ruotsinkielisissä oppimateriaaleissa

source: Selvitys saamelaistiedosta peruskoulun suomen- ja ruotsinkielisissä oppimateriaaleissa
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Leo Aikio Sämitige II saavâjođetteijee leo.aikio(at)samediggi.fi 040 621 6505

source: Leo Aikio Saamelaiskäräjien II puheenjohtaja leo.aikio(at)samediggi.fi 040 621 6505
smn: Anni-Sofia Niittyvuopio nuorâirääđi saavâjođetteijee anni-sofia.niittyvuopio(at)samediggi.fi 040 610 7905

source: Anni-Sofia Niittyvuopio nuorisoneuvoston puheenjohtaja anni-sofia.niittyvuopio(at)samediggi.fi 040 610 7905
smn: Elli-Marja Hetta Nuorâičällee elli-marja.hetta(at)samediggi.fi

source: Elli-Marja Hetta, Nuorisosihteeri elli-marja.hetta(at)samediggi.fi
smn: Sämitige nuorâirääđi njunošpargoid kuleh ovdediđ säminuorâi kielâlijd já kulttuurlijd vuoigâdvuođâid pirrâ Suomâ sehe nanodiđ säminuorâi kulluuvâšvuođâ sämikulttuurân.

source: Saamelaiskäräjien nuorisoneuvoston päätehtäviä on edistää saamelaisnuorten kielellisiä ja kulttuurisia oikeuksia ympäri Suomen sekä vahvistaa saamelaisnuorten kuuluvuutta saamelaiskulttuuriin.
smn: Nuorâirääđi valmâštâl meid taid Sämitige ciälkkámušâid, alguid já eres uáivilijd, moh kyeskih säminuoráid tai säminuorâi eellimtiilijd.
